Tekla.Structures.DrawingInternal.dotGrGraphicObjectAttributes_t


Tekla.Structures.DrawingInternal.dotGrGraphicObjectAttributes_t.CommonAttributes


Tekla.Structures.DrawingInternal.dotGrGraphicObjectAttributes_t.LineAttributes


Tekla.Structures.DrawingInternal.dotGrGraphicObjectAttributes_t.CoordinateSystem


Tekla.Structures.DrawingInternal.dotGrGraphicObjectAttributes_t.Bulge


Tekla.Structures.DrawingInternal.dotGrGraphicObjectAttributes_t.ToStruct(Tekla.Structures.Drawing.GraphicObject.GraphicObjectAttributes)


Tekla.Structures.DrawingInternal.dotGrGraphicObjectAttributes_t.FromStruct(Tekla.Structures.Drawing.GraphicObject.GraphicObjectAttributes)
